{
    "about": "Su di me",
    "graduate": "Educazione",
    "technologies": "Tecnologie",
    "projects": "Progetti",
    "certifications": "Certificazioni",
    "contact": "Contatto",
    "welcome": "<Benvenuto!>",
    "about-me": "Su di me...",
    "about1": "Piacere di conoscerti, mi chiamo Jonathas, ma puoi chiamarmi Jhow!",
    "about2": "Ho solo {{age}} anni, ma sono già un tecnologo in Analisi e Sviluppo di Sistemi presso la Facoltà di Tecnologia Fatec Zona Leste, una laurea in Informatica presso l'Universidade Anhembi Morumbi e una specializzazione in Intelligenza Artificiale e Scienze dei Dati presso l'Anhmebi Morumbi!",
    "about3": "Beh, per quanto riguarda la mia carriera professionale, sono uno sviluppatore Fullstack presso FI Group, lavoro con .Net, React JS, SQL Server e Azure, ma la mia più grande passione è lo sviluppo mobile! Sono sul mercato da 4 anni e durante la mia carriera ho lavorato molto con lo sviluppo web utilizzando React Js e .Net core. Ma oggi, oltre a continuare a lavorare con questa tecnologia, sto studiando molto i linguaggi Swift e React Native.",
    "about4": "Ho alcune applicazioni e siti web propri e aziendali, sviluppati da me, che sono attualmente disponibili su App Store e Play Store, o sul web! Oltre a tutta questa vasta conoscenza nella programmazione, adoro sviluppare progetti di schermi con Figma, utilizzando la conoscenza UI/UX. Per non parlare di tutta l'esperienza che ho con Database relazionali e non relazionali.",
    "about5": "La mia lingua madre è il portoghese, tuttavia parlo inglese a livello avanzato e spagnolo a livello avanzato!",
    "graduate1": "Laurea in Informatica",
    "graduate2": "Tecnologo in Analisi e Sviluppo di Sistemi",
    "graduate3": "Laurea post-laurea in Scienza dei Dati e Intelligenza Artificiale",
    "inProgress": "In Corso",
    "completedIn": "completato il",
    "inContact": "Contattami!",
    "name": "nome",
    "email": "e-mail",
    "message": "messaggio",
    "send": "Inviare"
}